<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>AI Резюме</key>
	<string>AI Summary</string>
	<key>AI-помічник для нарад</key>
	<string>AI Meeting Assistant</string>
	<key>MeetMind AI</key>
	<string>MeetMind AI</string>
	<key>Q&amp;A Чат</key>
	<string>Q&amp;A Chat</string>
	<key>Автоматично витягнуті з усіх нарад</key>
	<string>Automatically extracted from all meetings</string>
	<key>Аналіз</key>
	<string>Analysis</string>
	<key>Аналіз по всіх ваших нарад %lld</key>
	<string>Analysis of all your meetings %lld</string>
	<key>Видалити</key>
	<string>Delete</string>
	<key>Глобальний запит</key>
	<string>Global Query</string>
	<key>Готово</key>
	<string>Done</string>
	<key>Експортовано в Obsidian</key>
	<string>Exported to Obsidian</string>
	<key>Завантаження транскрипту...</key>
	<string>Loading transcript...</string>
	<key>Завдання</key>
	<string>Tasks</string>
	<key>Завдання (Action Items)</key>
	<string>Action Items</string>
	<key>Завершено</key>
	<string>Completed</string>
	<key>Загальне</key>
	<string>General</string>
	<key>Задайте питання по транскрипту...</key>
	<string>Ask about the transcript...</string>
	<key>Задайте питання щодо нарад</key>
	<string>Ask about the meeting</string>
	<key>Задайте питання щодо наради</key>
	<string>Ask about the meeting</string>
	<key>Запис</key>
	<string>Recording</string>
	<key>Запитайте MeetMind...</key>
	<string>Ask MeetMind...</string>
	<key>Запитайте що завгодно</key>
	<string>Ask anything</string>
	<key>Згенерувати резюме</key>
	<string>Generate summary</string>
	<key>Копіювати</key>
	<string>Copy</string>
	<key>Мова інтерфейсу</key>
	<string>App Language</string>
	<key>Назва наради</key>
	<string>Meeting Title</string>
	<key>Налаштування</key>
	<string>Settings</string>
	<key>Наради</key>
	<string>Meetings</string>
	<key>Нараду не знайдено</key>
	<string>Meeting not found</string>
	<key>Натисніть + щоб почати запис</key>
	<string>Press + to start recording</string>
	<key>Оновити</key>
	<string>Refresh</string>
	<key>Переклад</key>
	<string>Translation</string>
	<key>Перекладаємо...</key>
	<string>Translating...</string>
	<key>Помилка</key>
	<string>Error</string>
	<key>Почати запис</key>
	<string>Start Recording</string>
	<key>Пошук завдань...</key>
	<string>Searching for tasks...</string>
	<key>Пошук...</key>
	<string>Search...</string>
	<key>Підготовка джерела аудіо...</key>
	<string>Preparing audio source...</string>
	<key>Резюме</key>
	<string>Summary</string>
	<key>Резюме буде згенеровано після запису</key>
	<string>Summary will be generated after recording</string>
	<key>Скасувати</key>
	<string>Cancel</string>
	<key>Скопійовано</key>
	<string>Copied</string>
	<key>Транскрипт</key>
	<string>Transcript</string>
	<key>Транскрипт відсутній</key>
	<string>Transcript missing</string>
	<key>Транскрипція</key>
	<string>Transcription</string>
	<key>Транскрипція аудіо (high-quality)...</key>
	<string>Transcribing audio (high-quality)...</string>
	<key>Тут нічого немає</key>
	<string>Nothing here yet</string>
	<key>Шукаю інформацію в нарадах...</key>
	<string>Searching meetings...</string>
	<key>Я можу проаналізувати всі ваші наради і знайти відповіді на запитання на кшталт:
• «Які рішення по бюджету ми приймали в квітні?»
• «Хто відповідальний за проект X?»
• «Зроби зведення всіх завдань за тиждень»</key>
	<string>I can analyze all your meetings and find answers to questions like:
• "What budget decisions did we make in April?"
• "Who is responsible for project X?"
• "Give me a summary of all tasks for the week"</string>
	<key>тег</key>
	<string>tag</string>
</dict>
</plist>
